[
  "obsidian-icon-folder",
  "obsidian-linter",
  "url-into-selection",
  "various-complements",
  "execute-code",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-auto-link-title",
  "code-styler"
]